brew "azure-cli"
brew "emacs"
brew "exercism"
brew "fish"
brew "jenkins"
brew "git-filter-repo"
brew "git-sizer"
brew "gradle"
brew "groovysdk"
brew "heroku/brew/heroku"
brew "highlight"
brew "httpie"
brew "hugo"
brew "libxml2"
brew "maven"
brew "mysql-client"
brew "node"
brew "pkg-config"
brew "python"
brew "source-highlight"
brew "subversion"
brew "terraform"
brew "tree"
brew "yarn"
cask "docker"
cask "minikube"
cask "virtualbox"
