brew "exercism"
brew "fish"
brew "jenkins"
brew "git-sizer"
brew "gradle"
brew "groovysdk"
brew "highlight"
brew "httpie"
brew "hugo"
brew "libxml2"
brew "maven"
brew "mysql-client"
brew "node"
brew "pkg-config"
brew "python"
brew "source-highlight"
brew "subversion"
brew "yarn"
